<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=1280"> <!-- Установлено фиксированное значение ширины -->
    <link rel="stylesheet" href="../font.css">
    <link rel="stylesheet" href="/header.css">
    <link rel="stylesheet" href="/footer.css">
    <link rel="stylesheet" href="newspage.css">
    <title>Страница новости</title>
</head>
<noscript>В вашем браузере отключен JavaScript, включите для нормального функционирования сайта</noscript>
<body>
<?php include '../header.php'; ?>
    <div class="container">
        <div class="prewiew">
            <img class="prewiew-img" src="../media/newspage/prewieweee.png">
            <p class="prewiew-main-text"> В Железнодорожном районе Воронежа отключат воду из-за строительства развязки на Остужева </p>
            <div class="prewiew-theme-teg-time-wrapp">
            <p class="prewiew-theme">ОБЩЕСТВО</p>
            <p class="prewiew-teg"> #вода #отключение #примитесайт #стройка #хочуесть </p>
            <p class="prewiew-time"> Эльвира Саржан, 10.08.24 12:30 </p>
</div>
</div>
</div>
<div class="container">
    <div class="news-sveshak-wrapp">
        <div class="news">
        <p class="news-theme-text">Ограничения будут действовать с 9 по 10 августа.</p>
        <p class="news-text">Холодную воду отключат в Железнодорожном районе из-зи строительства Остужевской развязки в Воронеже. Ограничения будут действовать с 22:00 9 августа по 22:00 10 августа. Об этом рассказали в пресс-службе городской администрации
</br></br> Воды не будет по адресам
</br></br> Остужева - 25 января - наб.Чуева - Маршала Одинцова - Ленинский проспект ( в том числе дома и обьекты, расположенные между Ленинским проспектом и железной дорогой). Кроме того, перебои с холодной водой ожидаются в границах уиц Остужева - Спортивная набережная - Брусилова до железной дороги
</br></br> Адреса подвоза воды чиновники сообщат позже
</br></br> - на участке от Северного моста до путепроводов через железнодорожную ветку на улице Остужева активно ведутся работы по переустройству коммуникаций. Для продолжения реализации проекта необходимо выполнить переустройство сетей водоснабжения. Эти работы требуют длительного времени, так как в переключении будут задействованы водоводы диаметром 700 и 500 мм, слив воды и наполнение систем, в которые требует от 3 до 5 часов. Только после полного осушения труб бригады смогут незамедлительно приступить к переключению, - прокомментировали власти
</br></br> Раннее воронежцам уже ограничивали подачу горячей воды из-за строительства Остуевской развязки. В конце июля без удобств остались более 90 домов</p>
<img class="news-img" src="../media/newspage/trubi.png">
</br>
<p class="news-text">
Холодную воду отключат в Железнодорожном районе из-зи строительства Остужевской развязки в Воронеже. Ограничения будут действовать с 22:00 9 августа по 22:00 10 августа. Об этом рассказали в пресс-службе городской администрации
</br></br> Воды не будет по адресам
</br></br> Остужева - 25 января - наб.Чуева - Маршала Одинцова - Ленинский проспект ( в том числе дома и обьекты, расположенные между Ленинским проспектом и железной дорогой). Кроме того, перебои с холодной водой ожидаются в границах уиц Остужева - Спортивная набережная - Брусилова до железной дороги
</br></br> Адреса подвоза воды чиновники сообщат позже
</br></br> - на участке от Северного моста до путепроводов через железнодорожную ветку на улице Остужева активно ведутся работы по переустройству коммуникаций. Для продолжения реализации проекта необходимо выполнить переустройство сетей водоснабжения. Эти работы требуют длительного времени, так как в переключении будут задействованы водоводы диаметром 700 и 500 мм, слив воды и наполнение систем, в которые требует от 3 до 5 часов. Только после полного осушения труб бригады смогут незамедлительно приступить к переключению, - прокомментировали власти
</br></br> Раннее воронежцам уже ограничивали подачу горячей воды из-за строительства Остуевской развязки. В конце июля без удобств остались более 90 домов</p>
</div>
<div class="sveshak-wrapp">
        <p class="sveshak-text">СВЕЖАК</p>
                <div class="sveshak">
                    <div class="sveshak-card">
                        <img class="sveshak-img" src="/media/sveshak/sveshak1.png">
                        <p class="sveshak-main-theme">Сегодня в Воронеже кот зафлексил прямо у пятерочки</p>
                    </div>
                    <div class="sveshak-card">
                        <p class="sveshak-main-theme">Главное за ночь "Ласточка" врезалась в легковушку: погибла семья с близнецами</p>
                        <img class="sveshak-img" src="/media/sveshak/sveshak2.png">
                    </div>
                    <div class="sveshak-card">
                        <img class="sveshak-img" src="/media/sveshak/sveshak3.png">
                        <p class="sveshak-main-theme">"Все погасло!" Центр Воронежа остался без света</p>
                    </div>
                    <div class="sveshak-card">
                        <p class="sveshak-main-theme">Обиженная воронежанка вонзила нож мужу в живот и бросила его умирать</p>
                        <img class="sveshak-img" src="/media/sveshak/sveshak4.png">
                    </div>
                    <div class="sveshak-card">
                        <img class="sveshak-img" src="/media/sveshak/sveshak5.png">
                        <p class="sveshak-main-theme">Восемь новых дорожных знаков повились в Воронежской области</p>
                    </div>
                    <div class="sveshak-card">
                        <p class="sveshak-main-theme">Масштабное отключение холодной воды ждет воронежцев в жуткую жару</p>
                        <img class="sveshak-img" src="/media/sveshak/sveshak6.png">
                    </div>
                </div>
                <form class="sveshak-form" action="#">
                    <button class="sveshak-button">ЧИТАТЬ ЕЩЕ...</button>
                </form>
            </div>
</div>
</div>
</div>
<?php include '../footer.php'; ?>
</body>
</html>